[{
        "id": "2",
        "name": "Viña del Mar-Valparaiso",
        "abbr": "vina-valpo",
        "description": "En Casablanca pasarán a un Supermercado del Vino donde hay degustaciones gratis de vino y aceitunas, entre otros productos, para seguir con nuestro camino a Viña del Mar más conocida como La Ciudad Jardín, visitaremos la V Vergara, el reloj de flores, playas, casino, el moai (autóctono) que se encuentra en el jardín del museo arqueológico Fonck, entre otros atractivos del sector, se realizara una parada para almorzar en el Restaurant El Castillo del mar (por cuenta del pasajero) donde se podrá apreciar una maravillosa vista a la bahía. Continuando con la excursión a Valparaíso donde se visitará “La Sebastiana” (Casa de Pablo Neruda), Cerró artillería, mirador con sus clásicos ascensores, Puerto de Valparaíso, Plaza Soto Mayor y una feria artesanal.",
        "include": "Transporte, Guía bilingüe",
        "price": "33.000",
        "image_list_tour": "img/min/vina-valpo-min.jpg",
        "image_header": "img/slides//vina-valpo-header.jpg",
        "count_gallery": 4,
        "address": "",
        "index": 1,
        "price_children": "$17.000",
        "days": "Lunes a Domingo",
        "schedule": "7:30 hrs. A 18:30 hrs.",
        "time": "10 horas aproximadamente"
    }, {
        "id": "6",
        "name": "Embalse el Yeso",
        "abbr": "embalse",
        "description": "Tour día completo. Nos dirigiremos al Cajón del Maipo donde nos detendremos en la plaza de SanJosé de Maipo, si el pasajero lo desea puede tomar desayuno por su cuenta, emprendemos camino que demora alrededor de dos horas para llegar al Embalse el Yeso, un bello atractivo todos los días del año. En este sitio podremos observar la naturaleza, degustar picnic acompañado de vino. Luego se baja a almorzar comida típica chilena (por cuenta del pasajero).",
        "include": "Transporte, Guía bilingüe, Picnic",
        "price": "43.000",
        "image_list_tour": "img/min/embalse-min.jpg",
        "image_header": "img/slides/embalse-header.jpg",
        "count_gallery": 4,
        "address": "",
        "index": 1,
        "price_children": "$35.000",
        "days": "Martes a Domingo",
        "schedule": "7:00 hrs. A 16:00 hrs.",
        "time": "9 horas aproximadamente"
    },

    {
        "id": "5",
        "name": "Centro de Esquís",
        "abbr": "valle-nevado",
        "description": "Tour día Completo. El primer lugar que visitaremos es la tienda para arrendar equipamiento (en Temporada) y/o ropa de nieve, nos detendremos a apreciar la flora y fauna del valle de hierva loca. Luego nos dirigimos al centro de ski Valle Nevado, donde se realizan actividades, pasado un tiempo se realiza la interpretación del centro invernal Valle nevado, en este sitio estaremos alrededor de una hora y media (tiempo libre entre 30 – 60 minutos aproximadamente) para luego bajar a Farellones donde conoceremos el parque farellones  y visita al restaurant donde los pasajeros pueden almorzar. (Por cuenta del pasajero). Posterior a esto se realiza el retorno a Santiago.",
        "include": "Transporte, Guía bilingüe",
        "price": "26.000",
        "image_list_tour": "img/min/valle-nevado-min.jpg",
        "image_header": "img/slides/valle-nevado-header.jpg",
        "count_gallery": 3,
        "address": "",
        "index": 1,
        "price_children": "$20.000",
        "days": "Lunes a Domingo",
        "schedule": "7:30 hrs. A 18:30 hrs.",
        "time": "10 horas aproximadamente"
    }, {
        "id": "3",
        "name": "Viña Concha y Toro",
        "abbr": "concha-toro",
        "description": "La visita al viñedo Concha y toro cuenta con visita a los parques, jardines y el exterior de la residencia de verano de la familia Concha y toro hacia finales del siglo XIX. Posteriormente se pasa a los jardines donde se encuentran las diferentes sepas de uva, en este lugar se puede conocer el origen del vino, además de apreciar una vista panorámica del Valle del Maipo. Continuando el tour se visita las bodegas de guarda, entre ellas el centenario Casillero del Diablo, la leyenda del vino. Finalizando con la degustación de vino, Incluye copa de regalo.",
        "include": "Transporte, Guía bilingüe, Ticket ingreso viña, Degustación de vino",
        "price": "28.000",
        "image_list_tour": "img/min/concha-toro-min.jpg",
        "image_header": "img/slides/concha-toro-header.jpg",
        "count_gallery": 4,
        "address": "",
        "index": 1,
        "price_children": "$22.000",
        "days": "Lunes a Domingo",
        "schedule": "9:00 hrs. A 13:00 hrs. O 14:00 A 18:00 hrs.",
        "time": "4 horas aproximadamente"
    }, {
        "id": "7",
        "name": "Viña Undurraga",
        "abbr": "undurraga",
        "description": "La Viña Undurraga tiene una duración aproximada de una hora y 15 minutos y contemplan una visita al parque de la familia Undurraga como también una parada en el rincón Aliwen. Durante la cual se da a conocer la cosmovisión de los mapuches, pueblo originario de Chile.El tour continúa con un recorrido de viñedos situados en el valle vitivinícola del Maipo, pasa por la planta de vinificación y finaliza ofreciendo un paseo por las centenarias bodegas subterráneas del fundo Santa Ana de Talagante. Después, se efectúa una degustación de 3 vinos de calidad Reserva.Se entregará a cada visitante una copa de regalo. Además, en la tienda existe la posibilidad de adquirir los vinos y espumosos del portafolio de marcas de Undurraga y una serie de entretenidos souvenirs.",
        "include": "Transporte,Guía bilingüe,Ticket ingreso viña,Degustación de vino",
        "price": "28.000",
        "image_list_tour": "img/min/undurraga-min.jpg",
        "image_header": "img/slides/undurraga-header.jpg",
        "count_gallery": 4,
        "address": "",
        "index": 1,
        "price_children": "$22.000",
        "days": "Lunes a Domingo",
        "schedule": "9:00 hrs. A 13:00 hrs. O 14:00 A 18:00 hrs.",
        "time": "4 horas aproximadamente"
    }, {
        "id": "1",
        "name": "City Tour Santiago",
        "abbr": "santiago",
        "description": "Se recorrerá la ciudad de Santiago, con varias paradas en los puntos turísticos delcasco histórico donde podremos ver las diferentes arquitecturas de los hogares de las antiguas familias de la elite chilena, las que hoy dan paso a grandes sedes universitarias. Posterior a eso recorremos nuestro cerro Santa Lucia – lugar que nos da una vista a todo el valle de Santiago; visitando el Castillo Hidalgo y la cumbre de este (según nos permitan las condiciones físicas del pasajero), posterior a esto visitamos el conocido mercado central, donde se permite recorrerlo a píe acompañado del guía respectivo. En nuestra segunda etapa conocemos el sector nuevo de la ciudad, visitando el sector Sanhattan, en donde es liderado por el edificio Costaner Center, como también edificio Mileniun y Titanium. Y Por último finalizar en el hermoso parque Bicentenario, fotografiándonos con flamencos y cisnes de cuello negro que nos ofrece la laguna del parque ubicado en la municipalidad de Vitacura.",
        "include": "Transporte, Guía bilingüe",
        "price": "20.000",
        "image_list_tour": "img/min/santiago-min.jpg",
        "image_header": "img/slides/santiago-header.jpg",
        "count_gallery": 4,
        "address": "",
        "index": 1,
        "price_children": "$10.000",
        "days": "Lunes a Domingo",
        "schedule": "9:00 hrs. A 13:00 hrs. O 14:00 hrs. A 18:00 hrs.",
        "time": "4 horas Aproximadamente"
    },

    {
        "id": "4",
        "name": "Isla Negra-Pomaire",
        "abbr": "isla-negra-pomaire",
        "description": "Se dirigen hacia la costa más conocida como el litoral central, con una detención enpueblo que mantiene sus tradiciones llamado Pomaire, en esta pequeña localidad destaca su artesanía en greda (arcilla de color café), donde destaca su tradicional “Chanchito de greda”. Llegaremos a Isla Negra lugar donde se encuentra la casa de Pablo Neruda (Premio Nobel de literatura 1971) construida a orillas de la playa, hoy convertida en museo.",
        "include": "Transporte, Guía bilingüe",
        "price": "45.000",
        "image_list_tour": "img/min/isla-negra-pomaire-min.jpg",
        "image_header": "img/slides/isla-negra-pomaire-header.jpg",
        "count_gallery": 3,
        "address": "",
        "index": 1,
        "price_children": "",
        "days": "Lunes a Domingo",
        "schedule": "",
        "time": "4 horas aproximadamente"
    },



    {
        "id": "8",
        "name": "Cena Show",
        "abbr": "cena-show",
        "description": "Tour nocturno. Se dirigen a uno de los restaurantes más importantes y entretenidos de Santiago. En el exterior de “Bali Hai” dan la bienvenida cinco moais, en su interior cuenta con un exótico ambiente decorado con valiosas esculturas de madera que proyectan imágenes de la milenaria Isla de Pascua especialmente preparado para un gran e imaginario viaje a la Polinesia. En este lugar se ameniza la velada con bailes típicos de nuestro país.",
        "include": "Transporte,Guía bilingüe,Cena 3 menús a elección,Show",
        "price": "50.000",
        "image_list_tour": "img/min/cena-show-min.jpg",
        "image_header": "img/slides/cena-show-header.jpg",
        "count_gallery": 4,
        "address": "",
        "index": 1,
        "price_children": "$40.000",
        "days": "Lunes a Sábado",
        "schedule": "20:00 hrs. A 23:00 hrs.",
        "time": "3 horas aproximadamente"
    },
    {
        "id": "100",
        "name": "Paquete 3 excursiones",
        "abbr": "offer-pack",
        "description": "Viña del Mar-Valparaiso + Embalse el Yeso + Concha y Toro.",
        "include": "Transporte,Guía bilingüe",
        "price": "70.000",
        "image_list_tour": "img/min/cena-show-min.jpg",
        "image_header": "img/slides/offer-pack-header.jpg",
        "count_gallery": 3,
        "address": "",
        "index": 1,
        "price_children": "$70.000",
        "days": "Lunes a Domingo",
        "schedule": "Segun disponibilidad",
        "time": "Reserva con 5 DÍAS de ANTICIPACIÓN"
    }
]
